{
  "text": {
    "hi": 45,
    "hello": 43,
    "hey": 44,
    "bot": 14,
    "what": 102,
    "s": 77,
    "up": 100,
    "greetings": 42,
    "good": 40,
    "morning": 60,
    "evening": 32,
    "tell": 89,
    "me": 57,
    "about": 2,
    "chapter": 19,
    "__number__": 0,
    "start": 83,
    "explain": 33,
    "is": 48,
    "describe": 28,
    "teach": 88,
    "show": 80,
    "the": 92,
    "topics": 98,
    "list": 54,
    "all": 4,
    "for": 35,
    "this": 94,
    "can": 17,
    "you": 104,
    "of": 67,
    "give": 37,
    "chapters": 20,
    "are": 7,
    "available": 10,
    "i": 46,
    "want": 101,
    "to": 96,
    "see": 78,
    "a": 1,
    "next": 66,
    "topic": 97,
    "go": 38,
    "move": 62,
    "continue": 24,
    "with": 103,
    "physical": 72,
    "nature": 64,
    "matter": 56,
    "states": 84,
    "learn": 53,
    "more": 59,
    "characteristics": 21,
    "particles": 70,
    "force": 36,
    "and": 5,
    "laws": 52,
    "motion": 61,
    "details": 30,
    "on": 68,
    "newton": 65,
    "first": 34,
    "law": 51,
    "photosynthesis": 71,
    "atoms": 9,
    "molecules": 58,
    "solutions": 81,
    "in": 47,
    "detail": 29,
    "acceleration": 3,
    "depth": 27,
    "take": 86,
    "quiz": 74,
    "test": 90,
    "my": 63,
    "knowledge": 50,
    "ask": 8,
    "some": 82,
    "questions": 73,
    "begin": 13,
    "answer": 6,
    "choice": 22,
    "b": 11,
    "think": 93,
    "it": 49,
    "c": 16,
    "choose": 23,
    "d": 26,
    "m": 55,
    "going": 39,
    "option": 69,
    "response": 76,
    "should": 79,
    "be": 12,
    "correct": 25,
    "bye": 15,
    "goodbye": 41,
    "care": 18,
    "time": 95,
    "don": 31,
    "t": 85,
    "understand": 99,
    "talking": 87,
    "repeat": 75,
    "that": 91
  },
  "intent": {
    "greet": 5,
    "chapter_request": 1,
    "topics_request": 11,
    "list_chapters": 6,
    "next_topic": 7,
    "topic_explain": 10,
    "ask_question": 0,
    "quiz_request": 9,
    "quiz_answer": 8,
    "goodbye": 4,
    "fallback": 3,
    "deny": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_explain_chapter": 5,
    "action_explain_topic": 6,
    "action_list_chapters": 8,
    "action_manage_quiz": 10,
    "utter_ask_next_action": 16,
    "utter_goodbye": 17,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}