{
  "text": {
    "hi": 28,
    "hello": 26,
    "hey": 27,
    "bot": 8,
    "what": 67,
    "s": 46,
    "up": 66,
    "greetings": 25,
    "good": 22,
    "morning": 37,
    "evening": 17,
    "tell": 57,
    "me": 36,
    "about": 2,
    "chapter": 12,
    "__number__": 0,
    "start": 51,
    "explain": 18,
    "is": 31,
    "describe": 14,
    "teach": 56,
    "show": 48,
    "the": 60,
    "topics": 64,
    "list": 34,
    "all": 4,
    "for": 20,
    "this": 62,
    "can": 10,
    "you": 68,
    "of": 41,
    "give": 21,
    "states": 52,
    "matter": 35,
    "solutions": 49,
    "in": 30,
    "detail": 15,
    "acceleration": 3,
    "depth": 13,
    "a": 1,
    "quiz": 44,
    "test": 58,
    "ask": 7,
    "some": 50,
    "questions": 43,
    "answer": 5,
    "gravity": 24,
    "i": 29,
    "think": 61,
    "it": 32,
    "photosynthesis": 42,
    "my": 38,
    "newton": 39,
    "first": 19,
    "law": 33,
    "bye": 9,
    "goodbye": 23,
    "take": 54,
    "care": 11,
    "see": 47,
    "next": 40,
    "time": 63,
    "don": 16,
    "t": 53,
    "understand": 65,
    "are": 6,
    "talking": 55,
    "repeat": 45,
    "that": 59
  },
  "intent": {
    "greet": 5,
    "chapter_request": 1,
    "topics_request": 8,
    "ask_question": 0,
    "quiz_request": 7,
    "quiz_answer": 6,
    "goodbye": 4,
    "fallback": 3,
    "deny": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_quiz_answer": 1,
    "action_explain_chapter": 6,
    "action_explain_topic": 7,
    "action_provide_quiz": 10,
    "utter_ask_next_action": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_quiz_next_question": 19
  },
  "action_text": null,
  "intent_response_key": null
}